{
  "Psilos": {
    "Substanz": "Psilos",
    "Beschreibung": "Pilze, auch genannt Magic Mushrooms, sind ein natürlich vorkommendes Psychedelikum. Sie enthalten die Wirkstoffe Psilocybin und Psilocin.",
    "Erscheinungsform": "frische oder getrocknete Pilze",
    "Konsumform": "Oral :lips:",
    "Dosierung": {
      "Oral": {
        "Leichte Dosis": "0,5-1 g",
        "Mittlere Dosis": "1-2,5 g",
        "Hohe Dosis": "2,5-5 g"
      },
      "comment": "(Psilocybe Cubensis, trocken) Höhere Dosierungen können die Wirk- und Peakdauer verlängern. Ein gefüllter Magen kann den Wirkungseintritt merklich verzögern, sowie die Intensität verringern. Bei frischen Pilze erhöht sich die Dosis um das Zehnfache. Der Wirkstoffgehalt der Pilze kann abhängig von Art, Herstellung und Lagerung stark variieren."
    },
    "Wirkdauer": {
      "Oral": {
        "Wirkungseintritt": "20-60 Minuten",
        "Peakeintritt/Peakdauer": "Nach 1-2 Stunden / für 2-3 Stunden",
        "Wirkdauer": "4-7 Stunden"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: Stimmungshebend, euphorisch, morphen von Formen, steigende Farbintensität, geometrische Muster, erhöhte Kreativität und Emotionalität, spirituelle Zustände; :white_large_square: Neutral: Stimulierend, Erhöhung der Körpertemperatur und des Pulses, sprunghafte Emotionen und Gedanken, verminderter Appetit; :small_red_triangle: Negativ: Übelkeit, schlafunterdrückend, Einschränkung des Kurzzeitgedächtnisses, abnehmende Konzentration, Verwirrung bis hin zu Paranoia, Ich-Auflösung (ego-death)",
    "Toleranz": "Nach einem Tag baut sich eine Toleranz auf, die ca. eine Woche anhält. Eine Kreuztoleranz mit den meisten anderen psychedelischen Substanzen ist vorhanden.",
    "Kombinationen": ":arrow_up_small: Verstärkt: Cannabis, Ketamin, Lachgas, MDMA, weitere Psychedelika, MAO-Hemmer; :arrow_down_small: Verringert: Alkohol, Benzodiazepine, GHB, Serotonin-Wiederaufnahmehemmer; :warning: Gefährlich: Tramadol",
    "VIVID Safer-Use Tipps": "Beachtung von Set und Setting für einen angenehmen Trip, Wasser trinken, Freund*innen über konsumierte Menge informieren, Anwesenheit eines/einer nüchternen Tripsitter*in. Nehme dir Zeit deinen Trip zu verarbeiten und die Erfahrungen zu integrieren, bevor du deinen nächsten Trip startest."
  },
  "2C-B": {
    "Substanz": "2C-B",
    "Beschreibung": "2C-B ist ein Psychedelikum aus der Klasse der Phenylethylamine, zu der auch das natürlich vorkommende Meskalin gehört.",
    "Erscheinungsform": "weißes/beiges/graues Pulver oder in Pillenform",
    "Konsumform": "Oral :lips: oder nasal :pig_nose:",
    "Dosierung": {
      "Oral": {
        "leichte Dosis": "5-15 mg",
        "Mittlere Dosis": "15-25 mg",
        "Hohe Dosis": "Ab 25 mg"
      },
      "Nasal": {
        "leichte Dosis": "5 mg",
        "Mittlere Dosis": "5-12 mg",
        "Hohe Dosis": "Ab 12 mg"
      },
      "comment": "Höhere Dosierungen können die Wirk- und Peakdauer verlängern. Ein gefüllter Magen kann den Wirkungseintritt merklich verzögern, sowie die Intensität verringern."
    },
    "Wirkdauer": {
      "Oral": {
        "Wirkungseintritt": "30-60 Minuten",
        "Peak": "2-3 Stunden",
        "Wirkdauer": "5-8 Stunden"
      },
      "Nasal": {
        "Wirkungseintritt": "1-10 Minuten",
        "Peak": "1-2 Stunden",
        "Wirkdauer": "2- 4 Stunden"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: Stimmungshebend, euphorisch, morphen von Formen, steigende Farbintensität, geometrische Muster, Erhöhung der Libido, Erhöhung der Kreativität und Emotionalität; :white_large_square: Neutral: Stimulierend, verminderter Appetit, Erhöhung der Körpertemperatur und des Pulses; :small_red_triangle: Negativ: Übelkeit, Muskelverspannung, abnehmende Konzentration, Verwirrung bis hin zu Paranoia, Ich-Auflösung (ego-death)",
    "Toleranz": "Im Vergleich zu anderen Psychedelischen Drogen baut sich die Toleranz von 2C-B nur langsam über 1-3 Tage auf, ist jedoch nach 14 Tagen wieder komplett abgebaut. Es herrscht eine Kreuztoleranz zu anderen psychedelischen Drogen, welche beachtet werden sollte.",
    "Kombinationen": ":arrow_up_small: Verstärkt: Cannabis, Dissoziativa, MDMA, weitere Psychedelika; :arrow_down_small: Verringert: Alkohol, Benzodiazepine, GHB, Serotonin-Wiederaufnahmehemmer; :warning: Gefährlich: Tramadol, MAO-Hemmer (z.B einige Antidepressiva)",
    "VIVID Safer-Use Tipps": "Beachtung von Set und Setting für einen angenehmen Trip, genaues Dosieren mit einer passenden Waage, eigenes Ziehröhrchen verwenden, saubere Ziehfläche verwenden, Wasser trinken, Freund*innen über konsumierte Menge informieren, Anwesenheit eines/einer nüchternen Tripsitter*in."
  },
  "Amphetamin": {
    "Substanz": "Amphetamin",
    "Beschreibung": "Speed/Pepp, ist die umgangssprachliche Bezeichnung für den Upper Amphetamin.",
    "Erscheinungsform": "weißes/beiges Pulver, mehlig oder feucht als Paste",
    "Konsumform": "oral :lips: oder nasal :pig_nose:",
    "Dosierung": {
      "Oral": {
        "leichte Dosis": "10-30 mg",
        "Mittlere Dosis": "30-50 mg",
        "Hohe Dosis": "Ab 50 mg"
      },
      "Nasal": {
        "leichte Dosis": "5 -20 mg",
        "Mittlere Dosis": "20-40 mg",
        "Hohe Dosis": "Ab 40 mg"
      },
      "comment": "Speed hat einen stark schwankenden Reinheitsgehalt an Amphetamin und wird häufig mit verschiedenen Stoffen gestreckt. Vorsichtig andosieren!"
    },
    "Wirkdauer": {
      "Oral": {
        "Wirkungseintritt": "15-30 Minuten",
        "Peak": "2-4 Stunden",
        "Wirkdauer": "8-10 Stunden"
      },
      "Nasal": {
        "Wirkungseintritt": "1-5 Minuten",
        "Peak": "1-2 Stunden",
        "Wirkdauer": "6- 8 Stunden"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: Stimulierend, euphorisches Körpergefühl; :white_large_square: Neutral: Fokussierend, verminderter Appetit, schlafunterdrückend, Erhöhung der Körpertemperatur und Puls; :small_red_triangle: Negativ: Herzrasen, Übelkeit, Schwindel, Dehydrierung, Schädigung der Nasenschleimhaut",
    "Toleranz": "Regelmäßiger Amphetaminkonsum führt zum Aufbau einer Toleranz. Diese ist nach 1-2 Wochen vollständig abgebaut. Es herrscht eine Kreuztoleranz zu anderen Dopamin-ausschüttenden Stimulanzien (z. B. Kokain), welche beachtet werden sollte.",
    "Kombinationen": ":arrow_up_small: Verstärkt: MDMA, Lachgas; :arrow_down_small: Verringert: Alkohol, Benzodiazepine, GHB, Psychedelika, Dissoziativa, Opioide; :warning: Gefährlich: MAO-Hemmer (z.B einige Antidepressiva), Tramadol",
    "VIVID Safer-Use Tipps": "Eigenes Ziehröhrchen verwenden, saubere Ziehfläche verwenden, Stoff trocknen und gründlich zerkleinern, Wasser trinken, Tanzpausen einlegen."
  },
  "GHB": {
    "Substanz": "GHB",
    "Beschreibung": "GBL/GHB sind Downer, wobei GBL primär im Partysetting konsumiert wird und dabei im Körper zu GHB umgesetzt wird (Prodrug). GHB findet auch im medizinischen Bereich Anwendung.",
    "Erscheinungsform": "farblose Flüssigkeit mit starken Lösungsmittelgeschmack und -geruch",
    "Konsumform": "Oral :lips:",
    "Dosierung": {
      "GHB Oral": {
        "leichte Dosis": "0.3-1 mL",
        "Mittlere Dosis": "1-2.5 mL",
        "Hohe Dosis": "2.5-4 mL"
      },
      "GBL Oral": {
        "leichte Dosis": "0.3-0.9 mL",
        "Mittlere Dosis": "0.9-1.5 mL",
        "Hohe Dosis": "1.5-3 mL"
      },
      "comment": "Höhere Dosierungen können die Wirkdauer verlängern."
    },
    "Wirkdauer": {
      "GBH Oral": {
        "Wirkungseintritt": "10-20 Minuten",
        "Peak": "45-90 Minuten",
        "Wirkdauer": "2 -4 Stunden"
      },
      "GBL Oral": {
        "Wirkungseintritt": "5- 15 Minuten",
        "Peak": "30-45 Minuten",
        "Wirkdauer": "1- 3 Stunden"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: In niedrigen Dosen stimulierend, Enthemmend, Angstlösend, körperliche Entspannung, Euphorie, Erhöhung der Libido; :white_large_square: Neutral: Schwindelgefühle; :small_red_triangle: Negativ: in höheren Dosen stark sedierend bis zur Bewusstlosigkeit und Gefahr einer Atemdepresion, Übelkeit, Magenschmerzen, Gedächtnisverlust",
    "Toleranz": "GHB-Konsum führt zum Aufbau einer Toleranz. Diese ist nach 1-2 Wochen vollständig abgebaut. Regelmäßiger GHB-Konsum kann zu körperliche Abhängigkeit führen. Entzug nur unter ärztlicher Betreuung.",
    "Kombinationen": ":arrow_up_small: Verstärkt: Cannabis; :arrow_down_small: Verringert: Psychedelika; :warning: Gefährlich: Alkohol, Opioide, Benzodiazepine, Dissoziativa",
    "VIVID Safer-Use Tipps": "Nie per Augenmaß dosieren, Immer Spritze oder Pipetten mit genauer Maßeinheit verwenden, Nachdosieren erst nach mindestens 2 Stunden. Auch ohne Wirkung ist noch GHB im Körper und kann zur Überdosierung führen."
  },
  "Ketamin": {
    "Substanz": "Ketamin",
    "Beschreibung": "Ketamin ist ein dissoziatives Narkotikum, welches sowohl in der Tier- als auch Humanmedizin verwendet wird.",
    "Erscheinungsform": "hellweißes Pulver, leicht glitzernd durch deutlich kristalline Struktur, geruchlos, leicht säuerlicher Geschmack.",
    "Konsumform": "Nasal, oral :lips: oder intravenös :syringe:",
    "Dosierung": {
      "Oral": {
        "leichte Dosis": "100-200 mg",
        "Mittlere Dosis": "200-400 mg",
        "Hohe Dosis": "Ab 400 mg"
      },
      "Nasal": {
        "leichte Dosis": "30-50 mg",
        "Mittlere Dosis": "50-80 mg",
        "Hohe Dosis": "Ab 80 mg"
      },
      "comment": "Höhere Dosierungen können die Wirkdauer verlängern und das dissoziative Rauscherleben intensivieren (K-Hole). Eine zu hohe Dosierung kann zu einer betäubende Wirkung führen, die das dissoziative Rauscherleben überlagert. Oraler Konsum kann zu Magen-Darm Problem führen."
    },
    "Wirkdauer": {
      "Oral": {
        "Wirkungseintritt": "15-30 Minuten",
        "Peak": "45-90 Minuten",
        "Wirkdauer": "2-4 Stunden"
      },
      "Nasal": {
        "Wirkungseintritt": "5-10 Minuten",
        "Peak": "30-60 Minuten",
        "Wirkdauer": "1,5- 2 Stunden"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: Leichtigkeit, Entspannung, Stimmungsaufhellung; :white_large_square: Neutral: Fragmentierte und intensivierte Sinneswahrnehmung, verringertes Körpergefühl und Aufmerksamkeit, eingeschränkte Koordination; :small_red_triangle: Negativ: Übelkeit, Erbrechen, Orientierungslosigkeit, Unfähigkeit zu Bewegung oder Kommunikation, Bewusstlosigkeit",
    "Toleranz": "Wenige Stunden nach Erstkonsum beginnt eine langsame Toleranzbildung. Diese ist nach 1-2 Wochen vollständig abgebaut.",
    "Kombinationen": "Ketamin selber wirkt nicht atemdepressiv, kann aber in Kombination mit anderen sedierenden Substanzen wie Alkohol, GHB/GBL, Opiaten/Opioiden, Benzodiazepinen und Barbiturate die Atmung gefährlich verringern!; :arrow_up_small: Verstärkt: Cannabis, Lachgas, MDMA, Psychedelika, Kokain; :arrow_down_small: Verringert: Amphetamin; :warning: Gefährlich: Alkohol, GHB/GBL, Opiate/Opioide, Benzodiazepine, Barbiturate",
    "VIVID Safer-Use Tipps": "Eigenes Ziehröhrchen verwenden, saubere Ziehfläche verwenden und gründlich zerkleinern; Durch die betäubende Wirkung kann es unbemerkt zu Verletzungen kommen; Bei höherer Dosierung sollte auf freie Atemwege geachtet werden (ggf. stabile Seitenlage), sowie das Trinken von Wasser vermieden werden, um Verschluckungsgefahr zu unterbinden. Regelmäßiger hoher Konsum kann zu Schäden an der Blase führen."
  },
  "Kokain": {
    "Substanz": "Kokain",
    "Beschreibung": "Kokain ist ein aus dem Cocastrauch gewonnener Upper.",
    "Erscheinungsform": "weißes Pulver.",
    "Konsumform": "Nasal :pig_nose:, intravenös :syringe: oder geraucht als Crack :fog: ",
    "Dosierung": {
      "Nasal": {
        "Leichte Dosis": "10-30 mg",
        "Mittlere Dosis": "30-60 mg",
        "Hohe Dosis": "Ab 60 mg"
      },
      "comment": "Kokain hat einen stark schwankenden Reinheitsgehalt und wird häufig mit verschiedenen Stoffen gestreckt. Vorsichtig andosieren!"
    },
    "Wirkdauer": {
      "Nasal": {
        "Wirkungseintritt": "5-15 Minuten",
        "Peak": "15-30 Minuten",
        "Wirkdauer": "30-60 Minuten"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: Stimulierend, euphorisierend, gesteigertes Selbstvertrauen, Gefühl der Stärke, Ausgelassenheit; :white_large_square: Neutral: Beschleunigter Stoffwechsel, anstieg der Atemfrequenz, verminderter Appetit, schlaf-unterdrückend, Erhöhung der Körpertemperatur und Puls, vermindertes Schmerzempfinden, erhöhte Risikobereitschaft, gesteigerte Libido; :small_red_triangle: Negativ: Belastung des Herz-Kreislaufsystems, erhöhtes Risiko eines Herzinfarktes, Angst, innere Unruhe, gesteigerte Aggressivität, Übelkeit, leichte Krämpfe und Zittern, Schädigung der Nasenschleimhaut",
    "Toleranz": "Regelmäßiger Kokainkonsum führt zum Aufbau einer Toleranz. Diese ist nach 1-2 Wochen vollständig abgebaut. Es herrscht eine Kreuztoleranz zu anderen Dopamin-ausschüttenden Stimulanzien (z. B. Amphetamin), welche beachtet werden sollte.",
    "Kombinationen": ":arrow_up_small: Verstärkt: Lachgas; :arrow_down_small: Verringert: Benzodiazepine, Alkohol, MDMA; :warning: Gefährlich: MAO-Hemmer, Opioide, Betablocker , hoher Alkoholkonsum (Wahrnehmung der Trunkenheit unterdrückt)",
    "VIVID Safer-Use Tipps": "Eigenes Ziehröhrchen verwenden, saubere Ziehfläche verwenden, gründlich zerkleinern, Wasser trinken, Tanzpausen einlegen."
  },
  "LSD": {
    "Substanz": "LSD",
    "Beschreibung": "LSD ist ein Psychedelikum aus der Klasse der Lysergamide und auch bekannt unter dem Namen Acid.",
    "Erscheinungsform": "In Lösungsmittel oder auf Papierstücke, genannt Blotter oder Pappen, aufgetragen.",
    "Konsumform": "Oral :lips: oder sublingual :tongue:",
    "Dosierung": {
      "Oral und Sublingual": {
        "leichte Dosis": "25-75 µg",
        "Mittlere Dosis": "75-150 µg",
        "Hohe Dosis": "Ab 150 µg"
      },
      "comment": "Höhere Dosierungen können die Wirk- und Peakdauer verlängern. Ein gefüllter Magen kann den Wirkungseintritt merklich verzögern, sowie die Intensität verringern."
    },
    "Wirkdauer": {
      "Oral": {
        "Wirkungseintritt": "20-60 Minuten",
        "Peakeintritt/Peakdauer": "Nach 1-2 Stunden / für 2-4 Stunden",
        "Wirkdauer": "8-12 Stunden"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: Stimmungshebend, euphorisch, morphen von Formen, steigende Farbintensität, geometrische Muster, erhöhte Kreativität und Emotionalität, spirituelle Zustände; :white_large_square: Neutral: Stimulierend, Erhöhung der Körpertemperatur und des Pulses, sprunghafte Emotionen und Gedanken, verminderter Appetit;:small_red_triangle: Negativ: Übelkeit, schlafunterdrückend, Einschränkung des Kurzzeitgedächtnisses, abnehmende Konzentration, Verwirrung bis hin zu Paranoia, Ich-Auflösung (ego-death)",
    "Toleranz": "Nach einem Tag baut sich eine Toleranz auf, die ca. eine Woche anhält. Eine Kreuztoleranz mit den meisten anderen psychedelischen Substanzen ist vorhanden.",
    "Kombinationen": ":arrow_up_small: Verstärkt: Cannabis, Ketamin, Lachgas, MDMA, weitere Psychedelika;:arrow_down_small: Verringert: Alkohol, Benzodiazepine, GHB, Serotonin-Wiederaufnahmehemmer, MAO-Hemmer; :warning: Gefährlich: Tramadol",
    "VIVID Safer-Use Tipps": "Beachtung von Set und Setting für einen angenehmen Trip, Wasser trinken, Freund*innen über konsumierte Menge informieren, Anwesenheit eines/einer nüchternen Tripsitter*in. Nehme dir Zeit deinen Trip zu verarbeiten und die Erfahrungen zu integrieren, bevor du deinen nächsten Trip startest."
  },
  "MDMA": {
    "Substanz": "MDMA",
    "Beschreibung": "MDMA ist ein Empathogen, welches das Gefühl von Verbundenheit, die eigene Offenheit und die Empathie steigert. Es ist vor allem unter den Namen Ecstasy bekannt ist.",
    "Erscheinungsform": "Als Kristalle oder in Pillenform (Ecstasy)",
    "Konsumform": "Oral :lips: oder nasal :pig_nose:",
    "Dosierung": {
      "Oral": {
        "leichte Dosis": "50-75 mg",
        "Mittlere Dosis": "75-125 mg",
        "Hohe Dosis": "125-180 mg"
      },
      "comment": "Häufig wird 1.5 mg je kg Körpergewicht verwendet. Höhere Dosierungen können die Wirk- und Peakdauer verlängern. Ein gefüllter Magen kann den Wirkungseintritt merklich verzögern, sowie die Intensität verringern."
    },
    "Wirkdauer": {
      "Oral": {
        "Wirkungseintritt": "30-60 Minuten",
        "Peak": "2-3 Stunden",
        "Wirkdauer": "5-8 Stunden"
      },
      "Nasal": {
        "Wirkungseintritt": "1-10 Minuten",
        "Peak": "1-2 Stunden",
        "Wirkdauer": "2- 4 Stunden"
      }
    },
    "Wirkung": ":white_check_mark: Positiv: Stimmungshebend, verstärkter Drang zur Kommunikation, starke Gefühle von Liebe und Empathie; :white_large_square: Neutral: Stimulierend, verminderter Appetit, Erhöhung der Körpertemperatur und des Pulses; :small_red_triangle: Negativ: Nervosität, Übelkeit, Paranoia, Anspannung der Kiefermuskulatur, Wahrung der persönlichen Grenzen gestört, schlafunterdrückend, depressive Stimmung beim Comedown und den darauffolgenden Tagen",
    "Toleranz": "MDMA baut eine sofortige Toleranz auf. Der komplette Abbau der Toleranz ist erst nach 2-3 Monaten erreicht. Daher wird eine längere Konsumpause empfohlen. Eine Kreuztoleranz mit den meisten anderen empathogenen Substanzen ist vorhanden.",
    "Kombinationen": ":arrow_up_small: Verstärkt: Cannabis, Ketamin, Lachgas, Psychedelika; :arrow_down_small: Verringert: Alkohol, Benzodiazepine, Serotonin-Wiederaufnahmehemmer; :warning: Gefährlich: MAO-Hemmer, Tramadol",
    "VIVID Safer-Use Tipps": "Beachtung von Set und Setting für einen angenehmen Trip, genaues Dosieren mit einer passenden Waage, Wasser trinken, eigenes Ziehröhrchen verwenden, saubere Ziehfläche verwenden, Freund*innen über konsumierte Menge informieren, Anwesenheit einer nüchternen Tripsitter*in. Nach einer Konsumpause von 2-3 Monaten ist davon auszugehen, dass der Körper sich erholt hat und eine erneute vollwertige Erfahrung möglich ist."
  }
}
